export const phoneNumbers = [
  { fullNumber: '+380675561977', shortNumber: '067-556-19-77' },
  { fullNumber: '+380669099669', shortNumber: '066-909-96-69' },
  { fullNumber: '0459565728', shortNumber: ' 04595-6-57-28' },
];
export const categories = [
  {
    id: 0,
    menuCatalog: "Каталог пам'ятників",
    submenuCatalog: [
      "Всі Пам'ятники",
      "Пам'ятники одинарні",
      "Подвійні пам'ятники",
      'Меморіальні комплекси',
      "Ексклюзивні пам'ятники",
      "Пам'ятники з хрестом",
    ],
  },
  {
    id: 1,
    menuCatalog: 'Колір граніту',
    submenuCatalog: [
      "Пам'ятники одинарні",
      "Подвійні пам'ятники",
      'Меморіальні комплекси',
      "Ексклюзивні пам'ятники",
      "Дитячі пам'ятники",
      "Пам'ятники тваринам",
      "Пам'ятники з хрестом",
    ],
  },
  {
    id: 2,
    menuCatalog: 'Наші вироби',
    submenuCatalog: [
      "Пам'ятники одинарні",
      "Подвійні пам'ятники",
      'Меморіальні комплекси',
      "Ексклюзивні пам'ятники",
      "Дитячі пам'ятники",
      "Пам'ятники тваринам",
      "Пам'ятники з хрестом",
    ],
  },
  {
    id: 3,
    menuCatalog: 'Аксесуари',
    submenuCatalog: [
      "Пам'ятники одинарні",
      "Подвійні пам'ятники",
      'Меморіальні комплекси',
      "Ексклюзивні пам'ятники",
      "Дитячі пам'ятники",
      "Пам'ятники тваринам",
      "Пам'ятники з хрестом",
    ],
  },
  {
    id: 4,
    menuCatalog: 'Інформація та Послуги',
    submenuCatalog: [
      'Про нас',
      'Акції',
      'Оплата та доставка',
      'Художні роботи',
      "Установка пам'ятників",
      'Установка комплекса',
      'Монтажні роботи',
    ],
  },
];
