export const categories = [
  {
    id: 0,
    menuCatalog: "Каталог пам'ятників",
    submenuCatalog: [
      "Всі Пам'ятники",
      "Пам'ятники одинарні",
      "Подвійні пам'ятники",
      'Меморіальні комплекси',
      "Ексклюзивні пам'ятники",
      "Пам'ятники з хрестом",
    ],
  },
  {
    id: 1,
    menuCatalog: 'Колір граніту',
    submenuCatalog: [
      "Пам'ятники одинарні",
      "Подвійні пам'ятники",
      'Меморіальні комплекси',
      "Ексклюзивні пам'ятники",
      "Дитячі пам'ятники",
      "Пам'ятники тваринам",
      "Пам'ятники з хрестом",
    ],
  },
  {
    id: 2,
    menuCatalog: 'Наші вироби',
    submenuCatalog: [
      "Пам'ятники одинарні",
      "Подвійні пам'ятники",
      'Меморіальні комплекси',
      "Ексклюзивні пам'ятники",
      "Дитячі пам'ятники",
      "Пам'ятники тваринам",
      "Пам'ятники з хрестом",
    ],
  },
  {
    id: 3,
    menuCatalog: 'Аксесуари',
    submenuCatalog: [
      "Пам'ятники одинарні",
      "Подвійні пам'ятники",
      'Меморіальні комплекси',
      "Ексклюзивні пам'ятники",
      "Дитячі пам'ятники",
      "Пам'ятники тваринам",
      "Пам'ятники з хрестом",
    ],
  },
  {
    id: 4,
    menuCatalog: 'Послуги',
    submenuCatalog: [
      'Художні роботи',
      "Установка пам'ятників",
      'Установка комплекса',
      'Монтажні роботи',
    ],
  },
];
